/* Automatic backups are disabled */
"Automatic Backups Off" = "Backups Automáticos Desativados";

/* back up now menu item title */
"Back Up Now" = "Fazer Backup Agora";

/* Backup progress menu item title */
"Backing Up: %@ of %@" = "Realizando o Backup: %1$@ de %2$@";

/* Browse Other Time Machine disks menu title */
"Browse Other Time Machine Disks" = "Navegar por Outros Discos do Time Machine";

/* Calculating changes menu item title */
"Calculating Changes\\U2026" = "Calculando alterações…";

/* Cleaning Up menu item title */
"Cleaning Up\\U2026" = "Organizando…";

/* Cleaning Up menu item title */
"Deleting Old Backups\\U2026" = "Apagando Backups Antigos...";

/* Enter Time Machine menu item title */
"Enter Time Machine" = "Abrir Time Machine";

/* Excluding items menu item title */
"Excluding %@ Items\\U2026" = "Eliminando %@ Itens…";

/* Finishing back up menu item title */
"Finishing Backup\\U2026" = "Finalizando o backup…";

/* Indexing back up menu item title */
"Indexing Backup\\U2026" = "Indexando Backup…";

/* Latest backup date format string (successful backup) */
"Latest Backup: %@" = "Backup Mais Recente: %@";

/* Latest backup delayed */
"Latest Backup: Delayed\\U2026" = "Backup Mais Recente: Atrasado…";

/* Latest backup failed */
"Latest Backup: Failed\\U2026" = "Backup Mais Recente: Falhou…";

/* Mounting back up menu item title */
"Making Backup Disk Available\\U2026" = "Disponibilizando Disco de Backup…";

/* time machine preferences menu item title */
"Open Time Machine Preferences\\U2026" = "Abrir Preferências do Time Machine…";

/* Preparing items menu item title */
"Preparing %@ Items\\U2026" = "Preparando %@ Itens…";

/* Preparing back up menu item title */
"Preparing Backup\\U2026" = "Preparando Backup…";

/* Scanning items menu item title */
"Scanning %@ Items\\U2026" = "Escaneando %@ Itens…";

/* Skip Verification menu item title */
"Skip Verification" = "Omitir Verificação";

/* Skipping verification menu item title */
"Skipping Verification\\U2026" = "Omitindo Verificação…";

/* stop backing up menu item title */
"Stop Backing Up" = "Parar o Backup";

/* Stopping back up menu item title */
"Stopping Backup\\U2026" = "Parando Backup…";

/* Time Machine Not Configured menu item title */
"Time Machine Not Configured" = "O Time Machine Não Está Configurado";

/* Verify Backups menu item title */
"Verify Backups" = "Verificar Backups";

/* Verifying backup with percentage menu item title */
"Verifying Backup (%@)" = "Verificando Backup (%@)";

/* Verifying backup menu item title */
"Verifying Backup\\U2026" = "Verificando Backup...";

/* Latest backup delayed */
"Waiting to Back Up" = "Aguardando Backup";

